Repository: johngodley/audit-trail
Catalog: locale/*.po
Languages: be_by, de_de, et, ja, lt_lt, ro_ro

source: %d per-page
be_by: %d на страницу
de_de: %d pro Seite
et: %d lk kohta
ja: %d 件／ページ
lt_lt: %d puslapyje
ro_ro: %d pe pagină

source: %s ago
be_by: %s назад
de_de: %s zurück
et: %s tagasi
ja: %s前
lt_lt: %s atgal
ro_ro: %s în urmă

source: <strong>ERROR</strong>: Incorrect password.
be_by: <strong>ОШИБКА</strong>: Некорректный пароль.
de_de: <strong>FEHLER</strong>: Falsches Passwort.
et: <strong>VIGA</strong>: vigane parool.
ja: <strong>エラー</strong>: パスワードが違います。
lt_lt: <strong>KLAIDA</strong>: Neteisingas slaptažodis.
ro_ro: <strong>EROARE:</strong> parola incorectă.

source: Action
be_by: Действие
de_de: Aktion
et: Tegevus
ja: 操作
lt_lt: Veiksmas
ro_ro: Acţiune

source: Actions to monitor
be_by: Действия для отслеживания
de_de: Aktionen zum Monitoring
et: Jälgitavad tegevused
ja: 監視する操作
lt_lt: Kontroliuojami veiksmai
ro_ro: Acţiuni pentru a monitoriza

source: Add attachment
be_by: Добавить вложение
de_de: Anhang hinzufügen
et: lisas manuse
ja: 添付ファイル追加
lt_lt: Pridėti priedą
ro_ro: Adaugă ataşament

source: Add attachment to post %d
be_by: Добавить вложение к посту %d
de_de: Anhang zum Beitrag hinzufügen %d

source: Add category
be_by: Добавить категорию
de_de: Kategorie hinzufügen
et: lisas rubriigi
ja: カテゴリ追加
lt_lt: Pridėti kategoriją
ro_ro: Adăugaţi o categorie

source: Add category %d
be_by: Добавить категорию %d
de_de: Kategorie hinzufügen %d

source: Add link
be_by: Добавить ссылку
de_de: Link hinzufügen
et: lisas viite
ja: リンク追加
lt_lt: Pridėti nuorodą

source: Added link %d
be_by: Добавлена ссылка %d
de_de: Link hinzugefügt %d

source: Apply
be_by: Применить
de_de: anwenden
et: Rakenda
ja: 適用
lt_lt: Taikyti
ro_ro: Se aplică

source: Audit Trail Bug Tracker
be_by: Audit Trail бег трекер
et: Audit Trail <em>bug tracker</em>
ja: オーディットトレイルのバグトラッカー
lt_lt: Audit Trail <em>klaidų seklys</em>

source: Audit Trail Documentation
be_by: Документация Audit Trail
de_de: Dokumentation Audit Trail
et: Audit Trail dokumentatsioon
ja: オーディットトレイルのドキュメント
lt_lt: Audit Trail dokumentacija
ro_ro: Audit Trail Documentaţie

source: Audit Trail News
be_by: Новости Audit Trail
de_de: Nachrichten Audit Trail
et: Audit Trail uudised
ja: オーディットトレイル・ニュース
lt_lt: Audit Trail naujienos

source: Audit Trail Options
be_by: Настройки Audit Trail
de_de: Einstellungen Audit Trail
et: Audit Trail | Seaded
ja: オーディットトレイルの設定
lt_lt: Audit Trail parinktys
ro_ro: Audit Trail Opţiuni

source: Audit Trail Support Forum
be_by: Форум поддержки Audit Trail
de_de: Support Forum Audit Trail
et: Audit Trail foorum
ja: オーディットトレイルのサポートフォーラム
lt_lt: Audit Trail paramos forumas
ro_ro: Audit Trail Forum

source: Audit Trail actions
be_by: Действия Audit Trail
de_de: Aktionen Audit Trail
et: Audit Trail tegevused
ja: オーディットトレイル操作
lt_lt: Audit Trail veiksmai
ro_ro: Audit Trail acţiuni

source: Author
be_by: Автор
de_de: Autor
et: Autor
ja: 作成者
lt_lt: Autorius
ro_ro: Autor

source: Auto-expire
be_by: Авто-истечение
de_de: Automatischer Ablauf
et: Logi aegub
ja: 自動消去
lt_lt: Automatiškai baigiasi
ro_ro: Auto-expiră

source: Bulk Actions
be_by: Массовые действия
de_de: Massen Aktionen
et: Masstegevused
ja: 一括操作
lt_lt: Globalūs veiksmai
ro_ro: Acţiuni în masă.

source: Cancel
be_by: Отмена
de_de: Abbrechen

source: Category management
be_by: Управление категорией
de_de: Kategorien Verwaltung
et: Rubriikide haldus
ja: カテゴリ管理
lt_lt: Kategorijos valdymas
ro_ro: Categoria de management

source: Comment management
be_by: Управление комментариями
de_de: Kommentar-Verwaltung
et: Kommentaaride haldus
ja: コメント管理
lt_lt: Komentaro valdymas
ro_ro: Comentariu de management

source: Content
be_by: Содержание
de_de: Inhalt
et: Sisu
ja: コンテンツ
lt_lt: Turinys
ro_ro: Conţinut

source: Create category %d
be_by: Создать категорию %d
de_de: Erstellen einer Kategorie %d

source: Date
be_by: Дата
de_de: Datum
et: Kuupäev
ja: 日付
lt_lt: Data
ro_ro: Data

source: Delete
be_by: Удалить
de_de: Löschen
et: Kustuta
ja: 削除
lt_lt: Ištrinti
ro_ro: Şterge

source: Delete attachment from post %d
be_by: Удалить вложение из поста %d
de_de: Entfernen des Anhangs im Beitrag %d

source: Delete category
be_by: Удалить категорию
de_de: Kategorie entfernen
et: kustutas rubriigi
ja: カテゴリ削除
lt_lt: Ištrinti kategoriją
ro_ro: Ştergere categorie

source: Delete category %d
be_by: Удалить категорию %d
de_de: Kategorie entfernen %d

source: Delete comment
be_by: Удалить комментарий
de_de: Kommentar entfernen
et: kustutas kommentaari
ja: コメント削除
lt_lt: Ištrinti komentarą
ro_ro: Şterge comentariul

source: Delete comment %d
be_by: Удалить комментарий %d
de_de: Kommentar entfernen %d

source: Delete link
be_by: Удалить ссылку
de_de: Link entfernen
et: kustutas viite
ja: リンク削除
lt_lt: Ištrinti nuorodą
ro_ro: Ştergeţi link

source: Delete post
be_by: Удалить пост
de_de: Beitrag entfernen
et: kustutas postituse
ja: 記事削除
lt_lt: Ištrinti žinutę
ro_ro: Ştergeţi post

source: Delete post %d
be_by: Удалить пост %d
de_de: Beitrag entfernen %d

source: Delete user
be_by: Удалить пользователя
de_de: Benutzer entfernen
et: kustutas kasutaja
ja: ユーザ削除
lt_lt: Ištrinti vartotoją
ro_ro: Ştergeţi utilizator

source: Delete user %d
be_by: Удалить пользователя %d
de_de: Benutzer entfernen %d

source: Deleted link %d
be_by: Удалена ссылка %d
de_de: gelöschter Link %d

source: Description
be_by: Описание
de_de: Beschreibung
et: Kirjeldus
ja: 説明
lt_lt: Aprašymas
ro_ro: Descriere

source: Difference between this and current version
be_by: Отличия между этой и текущей версиями
de_de: Unterschiede zwischen dieser und der aktuellen Version
et: Selle ja praeguse versiooni sisu vahe
ja: 現行バージョンとの違い
lt_lt: Skirtumai tarp šios ir esamos versijos
ro_ro: Diferenţa dintre aceasta şi versiunea curentă

source: Displaying %s&#8211;%s of %s
be_by: Отображение %s&#8211;%s из %s
de_de: Abbildung %s&#8211;%s von %s
et: Kuvan %s&#8211;%s / %s
ja: %s&#8211;%s件（%s件中）を表示中
lt_lt: Parodyta %s&#8211;%s iš %s
ro_ro: Afiseaza %s&#8211;%s / %s

source: Edit attachment
be_by: Редактировать вложение
de_de: Bearbeiten des Anhangs
et: muutis manust
ja: 添付ファイル編集
lt_lt: Redaguoti priedą
ro_ro: Editare ataşament

source: Edit attachment of post %d
be_by: Редактировать вложение поста %d
de_de: Bearbeiten des Anhangs im Beitrag %d

source: Edit category
be_by: Редактировать категорию
de_de: Kategorie bearbeiten
et: muutis rubriiki
ja: カテゴリ編集
lt_lt: Redaguoti kategoriją
ro_ro: Editare categorie

source: Edit category %d
be_by: Редактировать категорию %d
de_de: Kategorie bearbeiten %d

source: Edit comment
be_by: Редактировать комментарий
de_de: Kommentar bearbeiten
et: muutis kommentaari
ja: コメント編集
lt_lt: Redaguoti komentarą
ro_ro: Editare comentariu

source: Edit comment %d
be_by: Редактировать комментарий %d
de_de: Kommentar bearbeiten %d

source: Edit link
be_by: Редактировать сслыку
de_de: Link bearbeiten
et: muutis viidet
ja: リンク編集
lt_lt: Redaguoti nuorodą
ro_ro: Link-ul modificaţi

source: Edit link %d
be_by: Редактировать сслыку %d
de_de: Link bearbeiten %d

source: Edited by %s on %s at %s
be_by: Отредактирован %s на %s в %s
de_de: Bearbeitet von %s auf % bei %s

source: File attachments
be_by: Файловове вложение
de_de: Datei-Anhänge
et: Meediafailide haldus
ja: ファイル添付
lt_lt: Prisegti failai
ro_ro: Ataşările de fişiere

source: Filter
be_by: Фильтр
ja: フィルタ
lt_lt: Filtras
ro_ro: Filtru

source: Go
be_by: Перейти
de_de: Weiter
et: Leia
ja: 実行
lt_lt: Eiti
ro_ro: Du-te

source: HeadSpace Help
be_by: Помощь по HeadSpace
de_de: HeadSpace Hilfe

source: Ignore users
be_by: Игнорировать пользователей
de_de: die Benutzer ignorieren
et: Eira kasutajaid
ja: 除外するユーザ
lt_lt: Ignoruojami vartotojai
ro_ro: Ignoraţi utilizatori

source: Link management
be_by: Управление ссылками
de_de: Link-Verwaltung
et: Viidete haldus
ja: リンク管理
lt_lt: Nuorodos valdymas
ro_ro: Link-ul de management

source: Logged In
be_by: Вошли
de_de: angemeldet
et: logis sisse
ja: ログイン
lt_lt: Prisijungęs
ro_ro: În autentificat

source: Logged Out
be_by: вышли
de_de: abgemeldet
et: logis välja
ja: ログアウト
lt_lt: Atsijungęs
ro_ro: Conectat Out

source: Login
be_by: Вход
de_de: Anmeldung
ja: ログイン
lt_lt: Prisijungimas

source: Login failed
be_by: Вход не осуществлен
de_de: Fehler bei der Anmeldung
et: sisselogimine ebaõnnestus
ja: ログイン失敗
lt_lt: Prisijungti nepavyko
ro_ro: Conectarea a eşuat

source: Name
be_by: Имя
et: Nimi
ja: 名前
lt_lt: Vardas
ro_ro: Numele

source: New user registration
be_by: Регистрация нового пользователя
de_de: Registrierung eines neuen Benutzers
et: registreerus kasutajaks
ja: 新規ユーザ登録
lt_lt: Naujo vartotojo registracija
ro_ro: Inregistrare utilizator nou

source: Next
be_by: След.
de_de: Weiter
et: Järgmine
ja: 次
lt_lt: Kitas
ro_ro: Următorul

source: Options
be_by: Опции
de_de: Einstellungen
et: Seaded
ja: 設定
lt_lt: Parinktys
ro_ro: Opţiuni

source: Options have been updated
be_by: Опции полностью обновлены
de_de: Einstellungen wurden aktualisiert
et: Seaded salvestatud
ja: 設定を更新しました
lt_lt: Parinktys buvo atnaujintos
ro_ro: Opţiuni au fost actualizate

source: Other Options
be_by: Другие опции
de_de: andere Einstellungen
et: Muu
ja: その他設定
lt_lt: Kiti nustatymai
ro_ro: Alte opţiuni

source: Password retrieval
be_by: Восстановление пароля
de_de: Kennwort abrufen

source: Please read the documentation and check the bug tracker before asking a question.
be_by: Пожалуйта, читайте документацию и проверьте баг-трекер до тогго, как задавать вопрос.
de_de: Bitte lesen Sie die Dokumentation und überprüfen die Bug-Tracker, bevor Sie die Fragen stellen.
et: Palun tutvu dokumentatsiooni ning <em>bug tracker</em>'iga, enne, kui teatad veast või pöördud autori poole.
ja: ドキュメントをお読みになり、バグトラッカーで確認してからご質問ください。
lt_lt: Prašome perskaityti dokumentaciją ir patikrinti per klaidų seklį prieš užduodant klausimą.
ro_ro: Vă rugăm să citiţi documentaţia şi verificaţi bug tracker-ul înainte de a pune o întrebare.

source: Post %d restored to previous version
be_by: Пост %d восстановлен из предыдущей версии
de_de: Beitrag %d zur vorherigen version wiederhergestellt

source: Post & page management
be_by: Управление постами и страницами
de_de: Verwaltung der Beiträge und Seiten
et: Postituste ja lehtede haldus
ja: 記事・ページ管理
lt_lt: Žinutės ir puslapio valdymas
ro_ro: Post & management pagina

source: Previous
be_by: Пред.
de_de: zurück
et: Eelmine
ja: 前
lt_lt: Ankstesnis
ro_ro: Anterioare

source: Profile update
be_by: Обновлениие профиля
de_de: Aktualisierung des Profils

source: Profile updated
be_by: Профиль обновлен
de_de: Profil aktualisiert
et: uuendas profiili
ja: プロフィールを更新しました
lt_lt: Profilis atnaujintas
ro_ro: Profil actualizat

source: Profile updated for deleted user
be_by: Профиль обновлен для удаленного пользователя
de_de: Profil für die entfernten Benutzer aktualisiert
et: uuendas kustutatud kasutaja profiili
ja: ユーザ削除に伴うプロフィールの更新
lt_lt: Ištrinto vartotojo profilis atnaujintas
ro_ro: Profil actualizate pentru utilizator şters

source: Publish post %d
be_by: Публикация поста %d
de_de: Beitrag veröffentlichen %d

source: Restore
be_by: Восстановление
de_de: Wiederherstellen

source: Restored
be_by: Восстановлен
de_de: wiederhergestellt
et: taastas
ja: 復旧
lt_lt: Atkurtas

source: Results per page
be_by: Результатов на страницу
de_de: Ergebnisse pro Seite
et: Kuva tulemusi lk kohta
ja: １ページあたり表示する結果件数
lt_lt: Rezultatų puslapyje
ro_ro: Rezultate pe pagină

source: Retrieve password
be_by: Пароль восстановлен
de_de: Kennwort wiederherstellen
et: vahetas kadunud parooli
ja: パスワード復旧
lt_lt: Gauti slaptažodį
ro_ro: Recupera parola

source: Save Options
be_by: Сохранить опции
de_de: Optionen speichern
et: Salvesta muudatused
ja: 設定保存
lt_lt: Išsaugoti parinktis
ro_ro: Salvare opţiuni

source: Save page
be_by: Сохранить страницу
de_de: Seite speichern
et: kustutas lehe
ja: ページ保存
lt_lt: Išsaugoti puslapį
ro_ro: Salvaţi pagina

source: Save post
be_by: Сохранить пост
de_de: Seite speichern
et: uuendas postitust
ja: 記事保存
lt_lt: Išsaugoti žinutę
ro_ro: Salvaţi post

source: Save post %d
be_by: Сохранить пост %d
de_de: Seite speichern %d

source: Search
be_by: Поиск
de_de: Suche
et: Otsi
ja: 検索
lt_lt: Ieškoti
ro_ro: Căutare

source: Set comment status of %d
be_by: Установить статус комментария как %d
de_de: Status des Kommentars einstellen von %d

source: Switched theme
be_by: Переключена тема
de_de: das gewechselte Thema

source: Target
be_by: Цель
de_de: Ziel
et: Objekt
ja: 場所
lt_lt: Tikslas
ro_ro: Ţintă

source: Theme switch
be_by: Переключение темы
de_de: das Thema wechseln
et: vahetas teemat
ja: テーマの切り替え
lt_lt: Temos jungiklis
ro_ro: Tema comutator

source: Theme switching
be_by: Переключение темы
de_de: Wechseln des Themas
et: Teemade vahetused
ja: テーマ切替
lt_lt: Temos perjungimas
ro_ro: Tema de comutare

source: There are no actions to monitor
be_by: Нет действий дял наблюдения
de_de: Hier sind keine Maßnahmen zur Überwachung
et: Tegevused puuduvad
ja: 監視する操作がありません
lt_lt: Nėra kontroliuojamų veiksmų
ro_ro: Nu există acţiuni pentru a monitoriza

source: There is nothing to display!
be_by: Нечего отображать!
de_de: Es gibt nichts anzuzeigen!
et: Pole midagi kuvada!
ja: 表示するものがありません！
lt_lt: Nėra ką rodyti!
ro_ro: Nu este nimic pentru a afişa!

source: Title
be_by: название
de_de: Überschrift
et: Pealkiri
ja: タイトル
lt_lt: Pavadinimas
ro_ro: Titlu

source: Trail
be_by: Трейл
de_de: Weg
ja: 追跡
ro_ro: Traseu

source: URL
be_by: УРЛ

source: User
be_by: Пользователь
de_de: Benutzer
et: Kasutaja
ja: ユーザ
lt_lt: Vartotojas
ro_ro: Utilizator

source: User logged in
be_by: Пользователь вошел как
de_de: Benutzer ist angemeldet

source: User logged out
be_by: Пользователь вышел
de_de: Benutzer ist abgemeldet

source: User page visits
be_by: Визитов пользователя
de_de: Benutzer Seite besucht
et: Sisseloginud kasutajate lehevaatamised
ja: ユーザによるページ訪問
lt_lt: Vartotojo apsilankymai puslapyje
ro_ro: Pagina utilizatorului vizite

source: User profiles & logins
be_by: Логины и профиль пользователя
de_de: Benutzerprofile und Anmeldungen
et: Kasutajad, sisselogimised
ja: ユーザプロフィール・ログイン
lt_lt: Vartotojų profiliai ir loginai
ro_ro: Profiluri de utilizator şi login-uri

source: User registration
be_by: Регистраниция пользователя
de_de: Benutzer Registrierung

source: View
be_by: Просмотр
de_de: Anzeigen

source: days (0 for no expiry)
be_by: дней (0 бех истечения)
de_de: Tage (0 ohne Ablauf)
et: päeva pärast (0 – piiramatu päevade arv)
ja: 日（0 で無期限）
lt_lt: dienų (0 be pabaigos)
ro_ro: zile (0 pentru nu expirare)

source: separate user IDs with a comma
be_by: разделяйте ID пользователей запятыми
de_de: trenne Benutzer ID mit Komma
et: kasutajate numbrilised ID'd, eraldatud komaga
ja: 複数指定はユーザIDをコンマ区切りで
lt_lt: atskiriamas naudotojo ID su kableliais
ro_ro: ID-urile de utilizator separate cu o virgulă

source: Audit Trail Help
et: Audit Trail abiinfo
ja: オーディットトレイルのヘルプ
lt_lt: Audit Trail pagalba
ro_ro: Audit Trail Ajutor

source: Audit Trail
ja: オーディットトレイル（動作記録）

source: View page
et: vaatas
ja: ページ閲覧
lt_lt: Peržiūrėti puslapį
ro_ro: Vezi pagina

source: Plugin Support
et: Toeta plugina arendust
ja: プラグイン支援
lt_lt: Plagino palaikymas
ro_ro: Suport pentru plug-in

source: Click this if you have <a href="%s">supported</a> the author
et: Mina olen <strong>hea</strong> ning olen <a href="%s">toetanud</a> autorit selle plugina arendamisel
ja: すでに作者を<a href="%s">支援</a>したことがあったらクリックしてください
lt_lt: Spustelėkite čia, jei turite Autoriaus <a href="%s">palaikymą</a>
ro_ro: Faceţi clic pe acest dacă aveţi <a href="%s">sprijinit</a> de autor

source: Support
et: Tugi
ja: 支援
lt_lt: Palaikymas
ro_ro: Sprijin

source: Audit Trail | Support
et: Audit Trail | Tugi
ja: オーディットトレイル | 支援
lt_lt: Audit Trail | Palaikymas
ro_ro: Piste de audit | Suport

source: Audit Trail is free to use - life is wonderful and lovely! However, it has required a great deal of time and effort to develop and if it has been useful you can help support this development by <strong>making a small donation</strong>.
et: Siit leiad viited plugina autori <strong>John Godley</strong> toetamiseks, kes on näinud palju vaeva, et see tarkvara <strong>tasuta</strong> Sinu jaoks valmistada. Järgneb tema enda ingliskeelne tekst, plugina dokumentatsiooni- jt viited leiad lehekülje lõpust.<br/><br/><em>Audit Trail is free to use - life is wonderful and lovely! However, it has required a great deal of time and effort to develop and if it has been useful you can help support this development by <strong>making a small donation</strong>.
ja: オーディットトレイルは無料でご利用いただけます - 人生とはなんと素晴らしくも美しいことでしょう！しかしながら、開発には並々ならぬ時間と労力が必要なものです。このプラグインが有益だと思われましたら、<strong>小さな寄付</strong>で開発の支援をお願いします。
lt_lt: Audit Trail galima naudotis nemokamai - gyvenimas yra nuostabus ir mielas! Tačiau reikia daug laiko ir pastangų šį plaginą plėtoti ir, jei jis buvo naudingas jums, galite paremti šią plėtrą, <strong>simboliška suma.</strong>
ro_ro: Audit Trail este liber de a utiliza - viata este minunat şi minunat! Cu toate acestea, ea are nevoie de o mare de timp şi efort pentru a dezvolta şi dacă a fost utilă vă pot sprijini această dezvoltare de <strong>a face o donatie mica.</strong>

source: This will act as an incentive for me to carry on developing, providing countless hours of support, and including new features and suggestions. You get some useful software and I get to carry on making it. Everybody wins.
et: This will act as an incentive for me to carry on developing, providing countless hours of support, and including new features and suggestions. You get some useful software and I get to carry on making it. Everybody wins.</em>
ja: さらなる開発への動機付けにもなりますし、何時間にもおよぶサポートや新機能の追加もできるようになります。あなたは有益なソフトウェアを手にすることができ、わたしはそれをさらに開発し続けることができる。誰もが得をするのです。
lt_lt: Tai yra man kaip paskatinimas kurti toliau, skiriant nemažai laiko plėtojimui, įskaitant ir naujas funkcijas bei pasiūlymus. Jūms yra naudinga programinė įranga ir man bus stimulas rūpintis ja. Kiekvienas laimi.
ro_ro: Acest lucru va acţiona ca un stimulent pentru mine de a desfăşura în curs de dezvoltare, oferind nenumarate ore de sprijin, inclusiv şi de noi caracteristici şi sugestii. Ai unele software-ul util şi I a lua de a continua ceea ce face. Toata lumea castiga.

source: If you are using this plugin in a commercial setup, or feel that it's been particularly useful, then you may want to consider a <strong>commercial donation</strong>. If you really really want to show your appreciation then there is the <strong>Super Smashing Great</strong> donation which, along with making my day, will earn you a badge of honour (125x125 image of your choosing + nofollow link) to be displayed on the Audit Trail page for a period of two months.
et: <em>If you are using this plugin in a commercial setup, or feel that it's been particularly useful, then you may want to consider a <strong>commercial donation</strong>. If you really really want to show your appreciation then there is the <strong>Super Smashing Great</strong> donation which, along with making my day, will earn you a badge of honour (125x125 image of your choosing + nofollow link) to be displayed on the Audit Trail page for a period of two months.</em>
ja: このプラグインを商用で使ったり、格段に利用価値があると思われましたら、<strong>商用寄付</strong>をご検討ください。本当に心の底から感謝の意を表したいならば、<strong>この上ない最大の</strong>寄付があります。わたしが大喜びするだけでなく、あなたには名誉勲章（125x125のお好きな画像＋nofollowリンク）を与えて、オーディットトレイルのページに２ヶ月間表示させていただきます。
lt_lt: Jei naudojate šį įskiepį <strong>komerciniu</strong> pagrindu ar manote, kad tai yra tikrai naudinga, tada jūs galbūt norėsite apsvarstyti <strong>komercinę paramą.</strong> Jei tikrai norite parodyti savo dėkingumą, ten yra <strong>Super Smashing Didžioji parama</strong>, kuri gavimo diena jums uždirbs garbės ženklelį (125x125 paveiksliuką pasirinktinai + nofollow nuorodą), kuris bus rodomas Audit Trail puslapyje du mėnesius.
ro_ro: Dacă utilizaţi acest plug-in intr-o structura comerciala, sau simt că a fost deosebit de util, atunci poate doriţi să ia în considerare o <strong>donatie comercial.</strong> Dacă chiar vrei cu adevărat să arate aprecierea dvs., atunci există <strong>Super Smashing</strong> donarea <strong>Mare,</strong> care, impreuna cu luare ziua mea, va câştiga o medalie de onoare (125x125 imagine aleasă de dvs. + link-ul nofollow) să fie afişat pe pagina de Audit Trail pentru o perioadă de două luni.

source: Individual<br/>Donation
et: <em>Individual<br/>Donation</em>
ja: 個人<br />寄付
lt_lt: Individuali<br/>Parama</em>
ro_ro: Individuale <br/> Donaţie

source: Commercial<br/>Donation
et: <em>Commercial<br/>Donation</em>
ja: 商用<br />寄付
lt_lt: Komercinė<br/>Parama
ro_ro: Comerciale <br/> Donaţie

source: Super Smashing<br/>Great Donation
et: <em>Super Smashing<br/>Great Donation</em>
ja: この上ない<br />最大の寄付
lt_lt: Super Smashing<br/>Dydžioji Parama
ro_ro: Super Smashing <br/> Mare donatie

source: Translations
et: <em>Translations</em>
ja: 翻訳
lt_lt: Vertimai
ro_ro: Traduceri

source: If you're multi-lingual then you may want to consider donating a translation:
et: <em>If you're multi-lingual then you may want to consider donating a translation:</em>
ja: 外国語ができる方なら、翻訳という形での貢献もできます:
lt_lt: Jei esate daugiakalbis, tuomet galbūt jūs norėsite apsvarstyti apmokamą vertimą:
ro_ro: Daca esti multi-lingvistice, atunci poate doriţi să ia în considerare donarea de o traducere:

source: All translators will have a link to their website placed on the plugin homepage at <a href="http://urbangiraffe.com/plugins/audit-trail/">UrbanGiraffe</a>, in addition to being an individual supporter.
ja: 翻訳していただけると、個人的なサポータとして表するだけでなく、プラグインのホームページである<a href="http://urbangiraffe.com/plugins/audit-trail/">UrbanGiraffe</a>に翻訳者の方のウェブサイトへのリンクを表示します。

source: Full details of producing a translation can be found in this <a href="http://urbangiraffe.com/articles/translating-wordpress-themes-and-plugins/">guide to translating WordPress plugins</a>.
et: <em>Full details of producing a translation can be found in this <a href="http://urbangiraffe.com/articles/translating-wordpress-themes-and-plugins/">guide to translating WordPress plugins</a>.</em>
ja: 翻訳の仕方に関する詳細は、<a href="http://urbangiraffe.com/articles/translating-wordpress-themes-and-plugins/">WordPressプラグインの翻訳ガイド</a>を参照してください。
lt_lt: Išsamų aprašymą vertimui galima rasti šiame <a href="http://urbangiraffe.com/articles/translating-wordpress-themes-and-plugins/"WordPress įskiepių vadove</a> .
ro_ro: Detalii complete de producere a unei traduceri pot fi găsite în acest <a href="http://urbangiraffe.com/articles/translating-wordpress-themes-and-plugins/">ghid pentru traducerea plugin-uri WordPress</a> .

source: Email
et: E-post
ja: 電子メール
lt_lt: El-paštas

source: All translators will have a link to their website placed on the plugin homepage at <a href="http://urbangiraffe.com/plugins/audit-trail/">UrbanGiraffe</a> and <a href="http://wordpress.org/extend/plugins/audit-trail/">WordPress.org</a>, in addition to being an individual supporter.
et: <em>All translators will have a link to their website placed on the plugin homepage at <a href="http://urbangiraffe.com/plugins/audit-trail/">UrbanGiraffe</a> and <a href="http://wordpress.org/extend/plugins/audit-trail/">WordPress.org</a>, in addition to being an individual supporter.</em>
lt_lt: Visi vertėjai turės nuorodą į savo svetainę, patalpinta įskiepio puslapyje adresu <a href="http://urbangiraffe.com/plugins/audit-trail/">UrbanGiraffe</a> ir <a href="http://wordpress.org/extend/plugins/audit-trail/">WordPress.org</a> , be to bus individualus palaikymas.
